<script>
	import Slideshow from "../Slideshow.svelte";
  </script>
  
 <div class=""><Slideshow /></div> 

 
 <div class="flex flex-col md:flex-row space-y-4 md:space-y-0 md:space-x-4">
  <div class="flex-1 bg-surface p-4 shadow-md">
    <h3 class="text-xl font-bold mb-2 text-primary-600">
     K.E. ΑΘΩ λτδ
    </h3>
    <p>
      &nbsp;K.E. ΆΘΩ λτδ δραστηριοποιείται στον χώρο των βυζαντινών εκκλησιαστικών χρυσοκεντημάτων από το 2003 στην πόλη της Λευκωσίας – Κύπρος. Με την υψηλή τεχνογνωσία που κατέχει και τον κατάλληλο τεχνολογικό εξοπλισμό δημιουργεί, υλοποιεί και διαθέτει προϊόντα κειμηλιακής άξιας, που προορίζονται για την ένδυση όλων των βαθμίδων του ιερού θυσιαστηρίου (διακόνων, πρεσβυτέρων, αρχιερέων) άλλα και του ιερού ναού. Απευθυνόμαστε στους απανταχού ορθοδόξους προσπαθώντας να διευρύνουμε τις συνεργασίες μας ενημερώνοντας τους. Στηρίζουμε την επιτυχία μας στην ποιότητα, στην συνέπεια, στην εξέλιξη, στις προσιτές τιμές άλλα και στην συνεχή σχέση και επαφή με τους πελάτες μας, οι οποίοι είναι και αυτοί που μας προβάλλουν. Σας ευχαριστούμε για την αγάπη και την εμπιστοσύνη σας.
    </p>
  </div>
  <div class="flex-1 bg-surface p-4 shadow-md">
    <h3 class="text-xl font-bold mb-2 text-primary-600">
      Καλωσήρθατε στην ιστοσελίδα μας
    </h3>
    <p>
      Σας ενημερώνουμε πως σ΄ αυτήν θα βρείτε μερικά μόνον από τα προϊόντα που έχουμε δημιουργήσει τα τελευταία χρόνια. Στην έκθεση μας μπορείτε να βρείτε Αρχιερατικά Άμφια, Ιερατικά Άμφια, Επιγονάτια, Επιτραχήλια, Διακονικά Άμφια, Ιεροί Ναοί, Εφαρμογές, Λειτουργικά Είδη, Κορδέλες, Μοναχικά Είδη και Λάβαρα Εξαπτέρυγα. Υπόσχεση μας είναι η συνεχής ενημέρωσή σας με νέα σχέδια και εφαρμογές. Μην διστάσετε να επικοινωνήσετε μαζί μας για οτιδήποτε. Ευχαριστούμε εκ των προτέρων για τον χρόνο σας.&nbsp;
    </p>
  </div>
</div>

<div class="px-4 py-2 mt-4 bg-surface shadow-md">
  <p class="text-center italic">
    <em>Mε υιικό σεβασμό και εκτίμηση για την Κ.Ε.Άθω λτδ</em><br />
    <em>O γενικός διευθυντής</em><br />
    <em><b>Κωνσταντίνος Παπαδόπουλος</b></em>
  </p>
</div>

<div class="flex justify-center">
<iframe class="my-10" src="https://player.vimeo.com/video/196787125?h=2d375b2d28&title=0&byline=0&portrait=0" width="856" height="480" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen></iframe>
</div>
