<script>
	import Slideshow from "../../Slideshow.svelte";
  </script>
  
 <div class=""><Slideshow /></div> 

 
 <div class="flex flex-col md:flex-row space-y-4 md:space-y-0 md:space-x-4">
  <div class="flex-1 bg-surface p-4 shadow-md">
    <h3 class="text-xl font-bold mb-2 text-primary-600">
      K.E. ATHO LTD
    </h3>
    <p>
      Фабрика K.E. ATHO LTD работает в сфере византийской церковной золотой вышивки с 2003 года в городе Никосия -на Кипре. Имея высокий опыт работы и соответствующее технологическое оборудование, мы создаём, внедряем и  в итоге имеем драгоценную продукцию, предназначенную для ношения на всех уровнях алтаря  (дьяконы, старейшины, первосвященники), а также и для украшения самой церкви. Мы обращаемся ко всем православным, пытаясь расширить наши партнёрские отношения путём информирования их. Основа нашего успеха – высокое качество, последовательность, постоянное развитие, доступные цены и непрерывные отношения и связь с нашими клиентами, которые, в свою очередь, нас и продвигают. Благодарим вас за вашу любовь и доверие.
    </p>
  </div>
  <div class="flex-1 bg-surface p-4 shadow-md">
    <h3 class="text-xl font-bold mb-2 text-primary-600">
      Добро пожаловать на наш веб-сайт  
    </h3>
    <p>
      Пожалуйста, обратите внимание, что здесь вы найдёте лишь часть той продукции, которую мы создали за эти годы. На нашей выставке вы найдёте архиерейские облачения, облачения священника, палицы, эпитрахили, облачения диакона, храмовые облачения и принадлежности, обрядовые прнадлежности, ленты, монашеские облачения и хоругви. Мы обещаем вам постоянные обновления с новыми дизайнами предложениями. Не стесняйтесь обращаться к нам по любому вопросу. Заранее благодарим вас за ваше время.
    </p>
  </div>
</div>

<div class="px-4 py-2 mt-4 bg-surface shadow-md">
  <p class="text-center italic">
    <em>С сыновним уважением и признательностью от K.E. ATHO LTD</em><br />
    <em>Генеральный директор</em><br />
    <em><b>Константинос Пападопулос</b></em>
  </p>
</div>

<div class="flex justify-center">
<iframe loading="lazy" class="my-10" src="https://player.vimeo.com/video/196787125?h=2d375b2d28&title=0&byline=0&portrait=0" width="856" height="480" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen></iframe>
</div>