<script lang="ts">
    import Ekthesi from "../Ekthesi.svelte";
  </script>
<div class="flex flex-wrap overflow-hidden">
<div class="entry-content w-full lg:w-1/2">
    <h1 style="text-align: center;"><span style="color: #993300;">Несколько слов об истории</span></h1>
<h2 style="text-align: justify;"><img loading="lazy" class="alignleft size-medium wp-image-161" src="https://cdn.discordapp.com/attachments/814528759478747187/1122510062573854840/1-1.jpg" alt="βυζαντινά κεντήματα" width="300" height="120"><span style="font-size: 20px;">После окончания гонений агиографическое искусство становится свободным и принимает форму и направление. Четвертый век после Рождества Христова, когда доминирует  власть христианства (начало Византийской эпохи), является начальным пунктом византийского искусства. </span></h2>
<p style="text-align: justify;">Святая Елена с раскрытием Святого Креста выносит на свет первые произведения раннехристианского периода, темы агиографии обогащаются через священные книги и иконопись становится официальным искусством Византийского государства и называется византийским искусством.</p>
<p style="text-align: justify;">Византийцы всегда проявляли особую любовь к роскошным тканям, производимым в дворцовых мастерских для царского двора и церкви, закон считал из золотым эквивалентом и запретил экспорт, поэтому и держал их производство и продажу под строгим контролем. Часто эти ценнейшие материи дарились, чтобы украсить самую священную часть храма- алтарь. На большие праздники губернатор брал на себя обязательство украсить город  этим драгоценным облачением, которое заимствовалось из дворца и великих храмов.</p>
<p style="text-align: justify;"><span style="font-size: 16px;">Выставленные напоказ в праздничные дни на фасадах общественных зданий, эти шедевры добавляли блеск их золотых и серебряных нитей к великолепию византийских обрядов. Тонкость материалов, пожары, привычки плавки золота для обмена, войны и гонения разрушили эти шедевры византийских миниатюр. Всё, что дошло до нас, это церковные облачения, которые хранятся в сейфах на западе, в монастырях на Балканах и на Святой Горе.</p>
<h3 style="text-align: justify;">Изучение церковной золотой вышивки представляет большой интерес.</h3>
<p style="text-align: justify;">Вышитые работы раскрывают художественную целостность в дизайне и изготовлении; и той благодати, которая рождается в процессе воспроизведения традиционных религиозных сюжетов на ткань, но при этом, нам  ничего не известно о возможном сотрудничестве художников и мастеров вышивки золотом. Здесь вы с удивлением замечаете, сколько жизненной силы удаётся передать мастеру вышивки его работам. Квалифицированные мастера золотой вышивки, настоящие художники- «художники иглы», как о них рассказывают тексты, кажется вдохновляются иконографией и портативными иконами, и временами, когда композиция представляет собой эпитрахиль, мольбу и приоритетность в составе, заслуживают одной абсиды церкви.</p>
<p style="text-align: justify;">Живописные представления осуществлялись рукой мастера вышивки с помощью золотой нити и иглы; таким образом, все эти проекты благодаря золоту, излучающемуся везде, между другими цветами, исключают конкуренцию с живописью, в основном в ювелирных магазинах следует искать параллели такой  вышивки с её яркими оттенками и лёгким рельефом.</p>
<p style="text-align: justify;">Сегодня, с развитием технологий и эксплуатацией электронных средств, ATHO LTD продолжает традиции византийского искусства, создавая рисунки и картины, верные копии этого искусства.</p>
<p style="text-align: right;">С уважением от  K.E. ATHO LTD<br>
<strong> Елена Сентураки</strong><br>
<em>Дизайнер – программист</em></p>
                            </div>

<div class="w-full md:w-1/2">
<Ekthesi/>
</div></div>